[
  {
    "id": 1,
    "name": "Шали",
    "description": "ШАЛИ, в Чечне, республиканского подчинения, районный центр, в 36 км к юго-востоку от Грозного. Расположен в южной части Чеченской наклонной равнины, на р. Джалка (правый приток р. Сунжа, бассейн Терека), в 18 км к югу от железнодорожной станции Аргун на линии Беслан — Грозный — Гудермес. Узел автомобильных дорог. Население 26,8 тыс. человек (1992). Образован в 1990 из крупного чеченского села. Центр сельскохозяйственного района. Предприятия пищевой промышленности.",
    "photos": [
      "img/photos/1.jpg",
      "img/photos/2.jpg",
      "img/photos/3.jpg",
      "img/photos/4.jpg",
      "img/photos/5.jpg"
    ]
  },
  {
    "id": 2,
    "name": "Красногорск",
    "description": "КРАСНОГОРСК, в Томаринском районе Сахалинской области, в 291 км к северо-западу от Южно-Сахалинска. Расположен в юго-западной части острова Сахалин, на берегу Татарского пролива, при слиянии рек Айнская, Красногорка, Чёрная. Порт в 50 км к северу от железнодорожной станции Ильинск. Автомобильная дорога Горнозаводск — К. Население 5,5 тыс. человек (1992, 8,5 тыс. в 1959, 6,0 тыс. в 1979). Основан после 1905. Согласно Портсмутскому мирному договору 1905, завершившему русско-японскую войну 1904—05, в составе южной части острова Сахалин (до 50-й параллели) отошёл к Японии. С 1945 — в составе России. С 1947 — город К. Судоремонт, лесотарный завод, леспромхоз. К. — центр сельскохозяйственного района.",
    "photos": [
      "img/photos/4.jpg",
      "img/photos/5.jpg"
    ]
  },
  {
    "id": 3,
    "name": "Мамадыш",
    "description": "МАМАДЫШ, районный центр в Татарии, в 167 км к востоку от Казани. Расположен в Прикамье, на правом берегу р. Вятка (приток Камы), в 80 км к юго-востоку от железнодорожной станции Кукмор на линии Казань — Екатеринбург. Население 12,7 тыс. человек (1992). По преданию, город получил свое название по имени первого поселенца — волжского татарина, переселившегося сюда из г. Булгар, разорённого Тамерланом. При царе Михаиле Фёдоровиче в М. появились русские поселенцы, называвшие М. Троицким селом. В 1781 получил статус уездного города. В современном М.: хлопчатобумажная фабрика, производство обуви и другие предприятия.",
    "photos": [
      "img/photos/1.jpg",
      "img/photos/4.jpg",
      "img/photos/5.jpg"
    ]
  },
  {
    "id": 4,
    "name": "Красноярск–45",
    "description": "КРАСНОЯРСК-45 (Зеленогорск), краевого подчинения, расположен в Красноярском крае, на левом берегу р. Кан, в 180 км от краевого центра. Железнодорожная станция на ветке от станции Заозёрная на Транссибирской железнодорожной магистрали. Население 64 тыс. человек (1991, 48,7 тыс. в 1979, 9,2 тыс. в 1959). Основан в 1956 на месте бывшей деревни Усть-Барга (известна с 1735). В 1840—50 на окраине деревни был построен небольшой железоделательный завод. В 1896 впервые в официальных документах появилось упоминание о старожильской деревне Барга на р. Кан Рыбинской волости Канского уезда, в которой числилось жителей мужского пола 68, женского — 71, имелись часовня и питейное заведение. В 1898 был создан Баргинский переселенческий участок в деревне Орловская, а в начале XX в. деревня Барга вошла в состав Троицко-Заозёрновской волости. В современном К.—45: электрохимический завод, ПО «Сибволокно». ГРЭС. Филиал Красноярского политехнического института. Международный молодёжный космический центр. Музеи: художественный, боевой славы, экологический, пожарного дела. Стела в честь 30-летия Победы.",
    "photos": [
      "img/photos/1.jpg",
      "img/photos/4.jpg"
    ]
  },
  {
    "id": 5,
    "name": "Володарск",
    "description": "ВОЛОДАРСК, в Володарском районе Нижегородской области, в 50 км к западу от Нижнего Новгорода. Расположен в Мещёре, на р. Сейма (приток Оки). Железнодорожная станция (Сейма) на линии Нижний Новгород — Москва. В 6 км к северу от В. проходит автомагистраль Москва — Нижний Новгород. Население 10,7 тыс. человек (1992). Город — с 1956. Пищевая промышленность. Центр сельскохозяйственного района («Сеймовская» птицефабрика, свинооткормочный комплекс).",
    "photos": [
      "img/photos/2.jpg",
      "img/photos/3.jpg",
      "img/photos/4.jpg"
    ]
  },
  {
    "id": 6,
    "name": "Воронеж",
    "description": "Город в Российской Федерации, центр Воронежской области, на реке Воронеж. Основан в 1585 как крепость, на южных рубежах Московского государства. В самом конце 17 в. этот удалённый от моря город стал родиной Российского военно-морского флота. В те времена Россия не имела портов на Южных морях, и, готовясь к войне с турками, молодой царь Пётр I приказал строить флот в Воронеже. Построенные там корабли по Дону спустились в Азовское море, и их появление сыграло решающую роль в сражении у турецкой крепости Азов. В настоящее время Воронеж насчитывает 902 тыс. жителей. Основные отрасли производства: машиностроение, в том числе самолётостроение, станкостроение, радиоэлектронная, химическая и химико-фармацевтическая, деревообрабатывающая, пищевая, легкая промышленность. 9 вузов (в т. ч. университет), 4 театра. Музеи: художественный, краеведческий, изобразительных искусств. Дом-музей поэтов И. С. Никитина и А. В. Кольцова. Родина И. А. Бунина, А. П. Платонова. Памятник Петру I.",
    "photos": [
      "img/photos/2.jpg",
      "img/photos/4.jpg",
      "img/photos/5.jpg"
    ]
  },
  {
    "id": 7,
    "name": "Благовещенск",
    "description": "Город (с 1858) в Российской Федерации, центр Амурской области, порт на реке Амур, при впадении реки Зея. Рост города связан с экономическим освоением Дальнего Востока во второй половине 19 в. Основан в 1856 как Усть-Зейский военный пост, статус города получил в 1868. В настоящее время насчитывает 241 тыс. жителей. Имеется машиностроение (производство оборудования для горнорудной и золотодобывающей промышленности), судостроение, производство электроприборов и др.), деревообрабатывающая, легкая, пищевая промышленность. Железнодорожная станция. В городе 4 вуза, 2 театра. Краеведческий музей. Восточная часть города изобилует церквями.",
    "photos": [
      "img/photos/1.jpg",
      "img/photos/5.jpg"
    ]
  },
  {
    "id": 8,
    "name": "Палласовка",
    "description": "ПАЛЛАСОВКА, районный центр в Волгоградской области, в 301 км к северо-востоку от Волгограда. Расположен на р. Торгун (впадает в Волгоградское водохранилище). Железнодорожная станция на линии Саратов — Астрахань. Узел автомобильных дорог. Население 18,0 тыс. человек (1992, 15,1 тыс. в 1979). Город — с 1967. В современном П.: маслосырозавод, мясокомбинат, комбикормовый, асфальтовый заводы, компрессорная станция газопровода Средняя Азия — Центр. Филиал Волгоградского музея изобразительных искусств.",
    "photos": [
      "img/photos/2.jpg",
      "img/photos/3.jpg",
      "img/photos/5.jpg"
    ]
  },
  {
    "id": 9,
    "name": "Губкин",
    "description": "ГУБКИН, районный центр в Белгородской области, в 138 км к северо-востоку от Белгорода. Расположен в южной части Среднерусской возвышенности, на р. Осколец (приток Сейма). Железнодорожная станция на линии Старый Оскол — Сараевка. Через Г. проходит автомагистраль Белгород — Воронеж. Население 78,4 тыс. человек (1992, 24,1 тыс. в 1959, 65,1 тыс. в 1979). Возник в 1930-х гг. в связи с изучением и освоением железных руд Курской магнитной аномалии (КМА) на месте деревни Коробково. С 1939 — посёлок, назван в честь советского геолога академика И. М. Губкина. В 1955 преобразован в город. В современном Г.: комбинаты — Лебединский горно-обогатительный (разработка открытым способом), «КМАруда» предприятие «КМАрудстрой» заводы — КМАрудоремонт, красок, железобетонных изделий, мясокомбинат, хлебозавод, молокозавод, швейная и обувная фабрики, производство стройматериалов. Филиал Московского государственного открытого университета. НИИ по проблемам КМА. Музей истории развития КМА.",
    "photos": [
      "img/photos/1.jpg",
      "img/photos/2.jpg",
      "img/photos/4.jpg",
      "img/photos/5.jpg"
    ]
  },
  {
    "id": 10,
    "name": "Артёмовск",
    "description": "АРТЁМОВСК, в Курагинском районе Красноярского края, в 862 км к югу от Красноярска. Расположен на юго-западных склонах Восточного Саяна, в 12 км от железнодорожной станции Кошурниково на линии Абакан — Тайшет. Население 4,5 тыс. человек (1992, 9,7 тыс. в 1959, 6,9 тыс. в 1979). Возник в 1860 в связи с началом добычи золота как посёлок Ольховский при руднике. В 1939 преобразован в город А., названный в честь революционера Артёма (Ф. А. Сергеева). В современном А. — ПО «Енисейзолото». Наряду с золотом из руды извлекают медь и серебро.",
    "photos": [
      "img/photos/1.jpg",
      "img/photos/2.jpg",
      "img/photos/3.jpg"
    ]
  }
]
